Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prosjektet_arbediehtu.html.tmx
Source language: nob
Languages: sma

source: Sametinget oppnevnte i 2019 en arbeidsgruppe for árbediehtu (tradisjonell kunnskap).
sma: Prosjekte Aerpiedaajroe Saemiedigkie barkoedåehkiem aerpievuekien daajrose nammoehti 2019.

source: Målet er at árbediehtu blir vektlagt som kunnskapssystem ved siden av annen kunnskap.
sma: Ulmie lea aerpiedaajroe daajroesysteemine åtnasåvva jeatjah daajroen baalte.

source: Sametinget er en av mange aktører med ansvar innen feltet árbediehtu, og har et spesielt ansvar som samisk myndighet.
sma: Saemiedigkie lea akte gellijste aktöörijste mah dïedtem utnieh aerpiedaajroen sisnjelen, jih sjïere dïedtem åtna goh saemien byjjesfaamoe.

source: Etableringen av arbeidsgruppen er en oppfølging av det tidligere arbeidet med árbediehtu som viste behov for dialog mellom institusjonene som har árbediehtu i sin portefølje.
sma: Barkoedåehkiem tseegkedh lea dam aarebi barkoem aerpiedaajrojne jåerhkedh mij vuesiehti daerpies soptsestalleminie institusjovnh gaskemsh mah aerpiedaajroem sijjen barkoesuerkesne utnieh.

source: Mandatet for arbeidsgruppen
sma: Barkoedåehkien mandaate

source: Arbeidsgruppen for árbediehtu skal redegjøre for å komme med forslag til fremtidig forvaltning av árbediehtu.
sma: Aerpiedaajroen barkoedåehkie edtja raeriestimmine båetedh akten båetijen aejkien reeremen bïjre aerpiedaajroste.

source: Arbeidsgruppen skal blant annet i sin redegjørelse foreslå en fremtidig organisering av árbediehtu og de ulike aktørenes roller og ansvar.
sma: Barkoedåehkie edtja gaskem jeatjah aktem båetijen aejkien öörnemem aerpiedaajroste jih dej ovmessie aktööri råållah jih dïedtem raeriestidh.

source: Arbeidsgruppen skal også foreslå mulige finansieringsordninger for den fremtidige forvaltningen.
sma: Barkoedåehkie edtja aaj ovmessie finansijeradimmieöörnegh raeriestidh dan båetijen aejkien reeremasse.

source: Det legges til grunn at arbeidsgruppen har dialog med aktuelle aktører innen Árbediehtu.
sma: Våaroemasse bïejesåvva barkoedåehkie sjyöhtehke aktöörigujmie soptsestalla Aerpiedaajroen sisnjelen.

source: Sametingsrådets redegjørelse av desember 2016 er et av grunnlagene for gruppens arbeid.
sma: Saemiedigkieraerien reektestimmie goevten 2016 lea akte dejstie våaroemijstie dåehkien barkose.

source: Les Sametingsrådets redegjørelse om Árbediehtu
sma: Saemiedigkieraerien reektestimmie Aerpiedaajroen bïjre

source: Arbeidsgruppen har avgitt sin rapport til Sametingsrådet i april 2021.
sma: Barkoedåehkie sov reektehtsem deelli Saemiedigkieraaran voerhtjen 2021.

source: Arbeidsgruppen foreslår i rapporten at Sametinget i årene som kommer må prioritere samisk tradisjonell kunnskap i betydelig større grad enn tilfelle er i dag.
sma: Barkoedåehkie reektehtsisnie raereste Saemiedigkie tjuara saemien aerpievuekien daajroem sagke tjerkebe prioriteeredh jaepiej åvtese, goh daan biejjien dorje.

source: Les også artikkel i forbindelse med at rapporten ble offentliggjort: Foreslår at Sametinget prioriterer 8,1 millioner kroner til utvikling av samisk tradisjonskunnskap
sma: Lohkh reektehtsem (PDF, 2 MB)
